export default {
  4: [
    {
      title: '고혈압 관리 행동 양식 및 텔미트렌 20 mg 처방 경험에 관한 설문',
      question: '생전 처음으로 고혈압을 진단받은 다음과 같은 환자의 혈압 관리를 위해 선생님께서는 가장 먼저 어떤 방식을 선택하시겠습니까?',
      img: 'img1.png',
      examples: [
        '즉시 혈압강하제 처방을 고려한다',
        '식이 및 운동요법 등 생활습관개선을 우선 권고한다'
      ]
    },
    {
      title: '1번 선택',
      question: '생전 처음으로 고혈압을 진단받은 다음과 같은 환자의 혈압 관리를 위해 선생님께서는 가장 먼저 어떤 방식을 선택하시겠습니까?2222222',
      img: 'img1.png',
      examples: [
        '즉시 혈압강하제 처방을 고려한다',
        '식이 및 운동요법 등 생활습관개선을 우선 권고한다'
      ]
    },
    {
      title: '2번 선택',
      question: '생전 처음으로 고혈압을 진단받은 다음과 같은 환자의 혈압 관리를 위해 선생님께서는 가장 먼저 어떤 방식을 선택하시겠습니까?333333',
      img: 'img1.png',
      examples: [
        '즉시 혈압강하제 처방을 고려한다',
        '식이 및 운동요법 등 생활습관개선을 우선 권고한다'
      ]
    },
  ]
}